
const nominations = [
    {
        title: 'Цифровая живопись',
        description:'Создание цифровых картин с помощью программных имитаций кистей, красок, карандашей и других инструментов, которыми рисуют обычные художники в офлайне.',

    },
    {
        title: 'Коллаж',
        description:'Техника и основанная на ней разновидность декоративного искусства, заключающаяся в вырезании фигур по контуру из какого-либо материала: разноцветной бумаги, картона, ткани, кожи и в прикреплении этих фигур к основе.',

    },
    {
        title: 'Оригинальная идея',
        description:'Передача идеи через цифровые редакторы',

    },
    {
        title: 'Инфографика',
        description:'Графический способ подачи информации и данных, целью которого является быстро и чётко преподносить сложную информацию. Одна из форм графического и коммуникационного дизайна.',

    }
    
]

export {nominations}