
const nominations = [
    {
        title: 'Цифровая живопись',
        description:'Номинация "Цифровая живопись" в конкурсе электронного плаката охватывает работы, созданные сочетанием цифровых методов и различных художественных приемов. Участники могут работать в различных стилях и направлениях, используя компьютерные программы для создания эстетически привлекательных и оригинальных произведений. В рамках этой номинации экспертное жюри оценивает произведения участников на соответствие теме конкурса, художественное качество, композицию, цветовые сочетания и, конечно, оригинальность. Номинация "Цифровая живопись" в конкурсе электронного плаката предоставляет участникам шанс проявить свой талант и показать, каким образом использование компьютерных программ и технологий может разнообразить и обогатить творческий процесс.'
    },
    {
        title: 'Коллаж',
        description:'Номинация "Коллаж" в конкурсе электронного плаката охватывает специально созданные произведения, основанные на композиции из различных графических элементов, таких как фотографии, рисунки и тексты. В этой номинации участники могут использовать множество инструментов и методов для создания оригинальных и привлекательных работ, которые отражают тему конкурса. Номинация "Коллаж" является прекрасным примером того, как креативные идеи и новые технологии могут сочетаться воедино, чтобы создать уникальное и качественное произведение искусства. В рамках этой номинации экспертное жюри оценивает произведения на соответствие теме конкурса, оригинальность, качество и умелое сочетание элементов. Участники могут проявить свой творческий потенциал и выразить свое видение профессии учителя через создание волнующих, незабываемых и многогранных работ, которые будут поклонниками и жюри долгое время.',

    },
    {
        title: 'Оригинальная идея',
        description:'Номинация "Оригинальная идея" в конкурсе электронного плаката предназначена для творческих людей, которые умеют мыслить нестандартно и придумывать необычные идеи. Эта номинация оценивает не только дизайн плаката, но и его концепцию, которая может быть необычной, креативной и оригинальной. Участники могут использовать любые техники и приемы, но главное - это создать плакат, который будет уникальным и удивительным. В конкурсе оригинальности ценятся новаторские подходы и нестандартные решения, которые могут отразить особенности профессии учителя и вызвать у зрителя удивление и интерес. Эта номинация является отличной возможностью для творческих личностей проявить себя и продемонстрировать свой талант.',

    },
    {
        title: 'Инфографика',
        description:'Номинация "Инфографика" в конкурсе электронного плаката является одной из самых популярных и востребованных категорий. В этой номинации участники должны создать плакат, который будет сочетать в себе информацию и визуальное оформление. Главная задача инфографики - показать много информации в доступном и лаконичном виде. Плакат должен содержать информацию о профессии учителя, его обязанностях, преимуществах, трудностях и достижениях. Важно использовать яркие элементы, цветовые акценты и наглядные иллюстрации для привлечения внимания зрителей и улучшения восприятия информации. Эта номинация отлично подходит для тех, кто может сочетать в себе креативность и практичность, и создать понятный, информативный и интересный плакат о профессии учителя.',

    }
    
]

export {nominations}