import img1 from './../img/1mestoCollage_1.png'
import img2 from './../img/1mestoIdea_1.png'
import img3 from './../img/1mestoInfo_1.png'
import img4 from './../img/1mestoPaint_1.png'
import img5 from './../img/2mestoCollage_1.png'
import img6 from './../img/2mestoCollage_2.png'
import img7 from './../img/2mestoCollage_3.png'
import img8 from './../img/2mestoIdea_1.png'
import img9 from './../img/2mestoPaint_1.png'
import img10 from './../img/2mestoPaint_2.png'
import img11 from './../img/2mestoPaint_3.png'
import img12 from './../img/2mestoPaint_4.png'
import img13 from './../img/3mestoCollage_1.png'
import img14 from './../img/3mestoCollage_2.png'
import img15 from './../img/3mestoCollage_3.png'
import img16 from './../img/3mestoCollage_4.png'
import img17 from './../img/3mestoIdea_1.png'
import img18 from './../img/3mestoPaint_1.png'
import img19 from './../img/3mestoPaint_2.png'
import img20 from './../img/3mestoPaint_3.png'
import img21 from './../img/3mestoPaint_4.png'


var gallery = [
    {
      src: img1,
      nomination: 'Номинация: цифровой коллаж',
      top: 1,
      caption: "Алюсова Елизавета Александровна, Горбуль Анастасия Витальевна, Графчикова Мария Андреевна",
      teacher: 'Руководитель – доцент, к.п.н., Шатрова Ю.С.',
      university: 'Московский городской педагогический университет, Самарский филиал'
    },
    {
      src: img2,
      nomination: 'Номинация: идея',
      top: 1,
      caption: "Николаев Денис Григорьевич, студента ФИЯ-б22АНо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Казеев Алексей Евгеньевич',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img3,
      nomination: 'Номинация: инфографика',
      top: 1,
      caption: "Обрубова Полина Александровна, студентка ФМФИ-б22ИДо",
      teacher: 'Руководитель: ассистент кафедры ИПМиМП Додонова Галина Александровна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img4,
      nomination: 'Номинация: цифровая живопись',
      top: 1,
      caption: "Сотскова Виктория Дмитриевна, группа ПИб-21",
      teacher: 'Руководитель: Горбатов Сергей Васильевич',
      university: 'Самарский государственный университет путей и сообщений'
    },
    {
      src: img5,
      nomination: 'Номинация: цифровой коллаж',
      top: 2,
      caption: "Ширяева Елизавета Денисовна.",
      teacher: 'Руководитель – доцент, к.п.н., Шатрова Ю.С.',
      university: 'Московский городской педагогический университет, Самарский филиал'
    },
    {
      src: img6,
      nomination: 'Номинация: цифровой коллаж',
      top: 2,
      caption: "Нелюбина Варвара Александровна, студентка ФИЯ-б22АФо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Казеев Алексей Евгеньевич',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img7,
      nomination: 'Номинация: цифровой коллаж',
      top: 2,
      caption: "Матвиенко Ольга Викторовна, студентка ФНО-б22ДНз",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img8,
      nomination: 'Номинация: идея',
      top: 2,
      caption: "Фёдоров Кирилл Евгеньевич, студент ФМФИ-б22МФо",
      teacher: 'Руководитель: ассистент кафедры ИПМиМП Додонова Галина Александровна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img9,
      nomination: 'Номинация: цифровая живопись',
      top: 1,
      caption: "Андрианова Анна Александровна, студентка ФКИ-с22Жо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img10,
      nomination: 'Номинация: цифровая живопись',
      top: 3,
      caption: "Луканова Полина Олеговна, студентка ФКИ-с22Жо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img11,
      nomination: 'Номинация: цифровая живопись',
      top: 2,
      caption: "Тарасова Анна Алексеевна,группа ПИб-21",
      teacher: 'Руководитель: Горбатов Сергей Васильевич',
      university: 'Самарский государственный университет путей и сообщений'
    },
    {
      src: img12,
      nomination: 'Номинация: цифровая живопись',
      top: 2,
      caption: "Шанина Людмила Евгеньевна, студентка ФКИ-с22Жо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img13,
      nomination: 'Номинация: цифровой коллаж',
      top: 3,
      caption: "Тихонова Ксения Юрьевна",
      teacher: 'Руководитель – доцент, к.п.н., Шатрова Ю.С.',
      university: 'Московский городской педагогический университет, Самарский филиал'
    },
    {
      src: img14,
      nomination: 'Номинация: цифровой коллаж',
      top: 3,
      caption: "Ткаченко Мария Андреевна, студентка ФКИ-б22Ио",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img15,
      nomination: 'Номинация: цифровой коллаж',
      top: 3,
      caption: "Андреева Виктория Андреевна, студентка ФМФИ-б21ИДо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Макарова Елена Леонидовна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img16,
      nomination: 'Номинация: цифровой коллаж',
      top: 3,
      caption: "Саламасова Ксения Евгеньевна, студента ФМФИ-б22МФо",
      teacher: 'Руководитель: ассистент кафедры ИПМиМП Додонова Галина  Александровна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img17,
      nomination: 'Номинация: идея',
      top: 2,
      caption: "Скалкин Владислав Александрович, студент ФМФИ-б22ИДо",
      teacher: 'Руководитель: ассистент кафедры ИПМиМП Додонова Галина  Александровна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img18,
      nomination: 'Номинация: цифровая живопись',
      top: 3,
      caption: "Кутилина Варвара Игоревна, студентка ФИЯ-б22АФо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Казеев Алексей Евгеньевич',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img19,
      nomination: 'Номинация: цифровая живопись',
      top: 3,
      caption: "Старжинская Жанна Александровна, Калимулина Самира Руслановна,студентки ФПСО-б22Ло",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Макарова Елена Леонидовна',
      university: 'Самарский государственный социально-педагогический университет'
    },
    {
      src: img20,
      nomination: 'Номинация: цифровая живопись',
      top: 3,
      caption: "Федорова Яна Евгеньевна, группа ИВТм-11",
      teacher: 'Руководитель: Горбатов Сергей Васильевич',
      university: 'Самарский государственный университет путей и сообщений'
    },
    {
      src: img21,
      nomination: 'Номинация: цифровая живопись',
      top: 3,
      caption: "Мирскова Елена Александровна, студентка ФКИ-с22Жо",
      teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
      university: 'Самарский государственный социально-педагогический университет'
    }
  ];

export {gallery}